[
    "Vivre mieux en bougeant plus.",
    "La sédentarité coûte cher et tue.",
    "L’inactivité est la nouvelle façon de fumer.",
    "L’inactivité physique est la première cause de décès évitable dans le monde.",
    "L’activité physique régulière diminue de 30% le risque de mort précoce.",
    "Marcher 15 minutes par jour réduit la mortalité de 14%.",
    "80% des crises cardiaques et AVC sont évitables avec 150 minutes d’activité physique par semaine.",
    "Un mode de vie sédentaire augmente de 33% le risque de cancer.",
    "L’activité physique régulière aide à lutter contre la dépression et le burn-out.",
    "L’activité physique est bénéfique pour toutes les populations, sans exception.",
    "Aucune maladie chronique n’interdit toute forme d’activité physique.",
    "Il est plus facile de ne pas grossir que de devoir maigrir.",
    "La prescription d’activité physique améliore l’observance et la sécurité.",
    "L’activité physique est une assurance-santé gratuite.",
    "L’activité physique est un antidote contre la maladie.",
    "L’inactivité coûte cher à la société.",
    "Le sport santé est un traitement à part entière.",
    "3,2 millions de décès par an : le lourd bilan de l’inactivité physique.",
    "25% de risque en plus de mourir prématurément à cause de la sédentarité.",
    "150 minutes d’activité par semaine pour sauver votre vie.",
    "Un mode de vie sédentaire augmente de 112% le risque de diabète de type 2.",
    "8 heures assis par jour augmentent de 40% le risque de mourir dans les 3 ans.",
    "30 minutes de marche quotidienne réduisent la mortalité de 27%.",
    "1 adulte sur 4 dans le monde ne bouge pas assez. Ne sois pas l’un d’eux !",
    "6% des décès mondiaux sont dus à l’inactivité physique.",
    "75 minutes d’exercice par semaine réduisent de 10% le risque de cancer du sein.",
    "5 millions de vies pourraient être sauvées chaque année si tout le monde bougeait suffisamment.",
    "30 minutes de marche par jour réduisent de 50% le risque de maladies cardiaques. Bouge pour ton cœur !",
    "8 heures assis augmentent de 20% le risque de mort prématurée. Lève-toi !",
    "3 millions de décès chaque année sont causés par l’inactivité physique. Ne sois pas un chiffre de plus.",
    "1 personne sur 4 est insuffisamment active dans le monde. Ne fais pas partie de la statistique.",
    "150 minutes d’exercice par semaine suffisent pour te protéger de la sédentarité. Tu attends quoi ?",
    "Être actif te donne 25% de chance en plus de vivre plus longtemps. Le jeu en vaut la chandelle !",
    "35% des adultes au Cameroun sont sédentaires. Il est temps de bouger !",
    "1 heure d’inactivité réduit ton espérance de vie. Chaque minute compte !",
    "500 calories brûlées chaque jour grâce à une activité physique régulière. Gagne en santé !",
    "10 000 pas par jour pour rester en forme. Combien en as-tu fait aujourd’hui ?"
]
  